export const slides = [
    {
      title: "Гравийные велосипеды",
      text: "Так много всего. Гравийный велосипед — это красивый и необычный гибрид шоссейного велосипеда, велосипеда для приключений и велосипеда для циклокросса с лёгким намёком на горный велосипед. С точки зрения геометрии и ощущений от езды гравийный велосипед очень похож на шоссейный.",
      image:
        "https://bikes.com/cdn/shop/files/Web_Solo_MRiga_RAnderson_Saskatchewan_MRP1153_e203e171-0fde-4271-9543-6654d172c44f.jpg?v=1679692674&width=832",
    },
    {
      title: "Толстокожие велосипеды",
      text: "Лучшие велосипеды с толстыми шинами прочные, долговечные и имеют большой дорожный просвет. Если вы посмотрите на велосипед с толстыми шинами, то увидите, что он довольно простой. Обычно он жёсткий (то есть у него нет подвески), у него дисковые тормоза и толстые шины. Толстые шины играют ключевую роль (подробнее об этом ниже).",
      image:
        "https://bikes.com/cdn/shop/files/Web_BlizzardC90_MRiga_WSimmons_BritishColumbia-16_1.jpg?v=1698359080&width=832",
    },
    {
      title: "Велосипеды для кросс-кантри",
      text: "Езда по пересеченной местности (также часто называемая XC riding и XC bikes) фокусируется на быстрой езде повсюду, а не только под гору. В отличие от эндуро или скоростного спуска, езда по пересеченной местности - это быстрая езда на подъемах, по равнинам и под гору. Катание на горных велосипедах уходит своими корнями в езду по пересеченной местности и гонки, и сегодня это направление по-прежнему очень популярно.",
      image:
        "https://bikes.com/cdn/shop/files/Web_Element_MRiga_ALN_RGauvin_BritishColumbia-3_c76b4a8a-80de-423c-9523-2f82ac032889.jpg?v=1649135431&width=832",
    },
    {
      title: "Велосипеды для трейла",
      text: "Представьте, что трейл-байк — это универсал. Потому что хороший трейл-байк с полной подвеской может делать всё понемногу. Он может подниматься в гору, спускаться с неё, ездить по узким извилистым однопутным дорогам. Трейл-байки популярны, потому что они действительно универсальны.",
      image:
        "https://bikes.com/cdn/shop/files/Print_Instinct_MRiga_FBurke_MontTremblantQC-10_49cd488e-a314-4501-b4d6-4bff57977012.jpg?v=1673485036&width=832",
    },
    {
      title: "Велосипеды для эндуро",
      text: "В то время как эндуро-маунтинбайк уходит корнями в гонки, эндуро-велосипеды являются популярным вариантом для гонщиков, которые хотят спускаться по крутым трассам, но при этом хотят иметь возможность эффективно подниматься в гору и преодолевать крутые участки.",
      image:
        "https://bikes.com/cdn/shop/files/DTP_9833.jpg?v=1663868402&width=832",
  
    },
  ];